ack
atk
beanstalk
boot2docker
cairo
codeclimate
cweb
docker
eigen
fontconfig
fpp
freetype
gcc
gdbm
gdk-pixbuf
gettext
ghc
glib
gmp
gobject-introspection
gtk+
harfbuzz
heroku-toolbelt
icu4c
ilmbase
imagemagick
isl
jpeg
leiningen
leptonica
libcroco
libffi
libmpc
libpng
librsvg
libtiff
libtool
log4cplus
mobile-shell
mpfr
node
numpy
openalpr
opencv
openexr
openssl
pango
php56
pixman
pkg-config
protobuf
python3
readline
sqlite
tesseract
unixodbc
xz
zlib
